##
#Boss00Intro																					
#연출	문자		사운드	이미지									대기		연출 관련					일본어	중국어
#	화자	대화 내용	화일명	위치	머리말	몸체	눈1	눈2	입1	입2	머리	연출	방법	시간	시간	감마	컬러	진폭	주기	대화 내용	대화내용
[0000]
Action=$stopbgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0001]
Action=
Speaker=
Text=
Sound=Quest\BullFrog\Intro\01_Intro_0301(1)-굉음과함께천지가갈라짐.ogg
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=continue
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0002]
Action=$불프로그-레이어가리기
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0003]
Action=wideon
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=500
EffectTime=500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0004]
Action=
Speaker=타이
Text=드디어 도착! 
Sound=Quest\BullFrog\Intro\01_Intro_0201-타이-(드디어도착).ogg
Position=1
Image=TaiBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=やっと着いた！
TextChn=终于赶到了！
[0005]
Action=
Speaker=카실
Text=....했지만 아무래도 조금 늦은 것 같은데? 
Sound=Quest\BullFrog\Intro\01_Intro_0202-카실-(했지만 아무래도 조금 늦은것같은데).ogg
Position=2
Image=CasilBody00
Body=_1
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=でも、やっぱり間に合わなかったみたい･･･。
TextChn=但是……好像来晚了？！
[0006]
Action=
Speaker=프로코
Text=삐리릭~
Sound=Quest\BullFrog\Intro\01_Intro_0203-프로코-(삐리릭).ogg
Position=1
Image=ProcoBody00
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=ピリリッ~
TextChn=哔哩哩~
[0007]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0008]
Action=
Speaker=카실
Text=짐작대로 “그들”이 아닐까 싶어. 어떻게든 증거를 확보해야 할텐데… 
Sound=Quest\BullFrog\Intro\01_Intro_0207-카실-(짐작대로그들이아닐까싶어).ogg
Position=2
Image=CasilBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth03
Mouth2=_TalkMouth02
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=思ったとおりだわ。何とか証拠をつかまなきゃ。
TextChn=希望不会是我们猜想的那样。无论如何，先得找到证据再说。
[0009]
Action=
Speaker=타이 
Text=좋아. 그럼 마을로 들어가 보자.
Sound=Quest\BullFrog\Intro\01_Intro_0208-타이-(좋아그럼마을로들어가보자).ogg
Position=1
Image=TaiBody00
Body=_2
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=村にいってみよう。
TextChn=好，那么我们向村里进发吧。
[0010]
Action=$mainbgm
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0011]
Action=shake
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=continue
WaitTime=
EffectTime=5000
EffectGamma=
EffectColor=
EffectAmpl=10
EffectFreq=40
TextJpn=
TextChn=
[0012]
Action=
Speaker=
Text=
Sound=Quest\BullFrog\Intro\01_Intro_0401-불프로그울부짖는소리.ogg
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=continue
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0013]
Action=$불프로그-레이어보이기
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0014]
Action=
Speaker=
Text=
Sound=Quest\BullFrog\Intro\01_Intro_0302-타이카실프로코-(으아아악).ogg
Position=2
Image=CasilBody01
Body=
Eye1=_DamageEye
Eye2=_DamageEye
Mouth1=_TalkMouth01(Damage)
Mouth2=_TalkMouth01(Damage)
Hair=_Hair
Effect=
Wait=continue
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0015]
Action=
Speaker=
Text=
Sound=
Position=1
Image=TaiBody01
Body=
Eye1=_DamageEye
Eye2=_DamageEye
Mouth1=_TalkMouth01
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0016]
Action=
Speaker=카실
Text=타겟 발견! 파일넘버 FX-02! 불프로그야!!
Sound=Quest\BullFrog\Intro\01_Intro_0502-카실-타겟발견파일넘버.ogg
Position=2
Image=CasilBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01(Damage)
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=見つけたわ！形式番号FX-02！ブルフロッグよ！！
TextChn=发现目标！是编号FX-02的机械青蛙！
[0017]
Action=
Speaker=타이
Text=이놈이란 말이지? 단숨에 공격이다!!
Sound=Quest\BullFrog\Intro\01_Intro_0503-타이-좋아이놈이란말이지.ogg
Position=1
Image=TaiBody01
Body=
Eye1=_FlickerEye00
Eye2=_FlickerEye01
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=_Hair
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=さぁて！一気にかたをつけようぜ！
TextChn=好凶残的怪兽！一鼓作气把它消灭吧，攻击！
[0018]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0019]
Action=
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0020]
Action=
Speaker=타이
Text=이거나 먹어랏!!!
Sound=Quest\BullFrog\Intro\01_Intro_0602-타이-이거나먹어라.ogg
Position=3
Image=TaiBody02
Body=
Eye1=
Eye2=
Mouth1=_TalkMouth00
Mouth2=_TalkMouth01
Hair=
Effect=
Wait=wait
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=これでも喰らいな！
TextChn=吃我一炮！
[0021]
Action=$타이-쏘는이펙트보이기
Speaker=
Text=
Sound=Quest\BullFrog\Intro\04_Intro_SE01-화면전환효과음.ogg
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=wait
WaitTime=400
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0022]
Action=clear
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0023]
Action=$불프로그-레이어가리기
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0024]
Action=fadein
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=2000
EffectGamma=0.3
EffectColor=-1
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0025]
Action=$타이-쏘는이펙트가리기
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=
EffectGamma=
EffectColor=
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
[0026]
Action=wideoff
Speaker=
Text=
Sound=
Position=
Image=
Body=
Eye1=
Eye2=
Mouth1=
Mouth2=
Hair=
Effect=
Wait=
WaitTime=
EffectTime=1500
EffectGamma=1
EffectColor=-16777216
EffectAmpl=
EffectFreq=
TextJpn=
TextChn=
